const dadjokes = [
    "침대에서 가장 야한 것은?\n이불(개야 해서)",
    "몸에 안 좋은 청바지는?\n유해진",
    "부엉이가 물에 빠지면?\n첨부엉 첨부엉",
    "기름을 수출하는데 걸리는\n시간은? 오일",
    "달에서 쓰이는 언어는?\n문어",
    "루이 16세의 유언은?\n제목없음",
    "매일 미안해지는 동물은?\n오소리",
    "차도가 없는 나라는?\n인도",
    "아이언맨이 왼쪽으로 가면?\n스타크래프트(스타크 레프트)",
    "일본뱀이 한국뱀보다 약한 이유는>\n독도 없고 제주도 없어서",
    "한반도 지도에서 서울이 사라진다면?\n무서울지도",
    "인류가 만든 최고의 창의적인 발명품은?\n방패(창의 적인 발명품)",
    "사람들이 카리나를 보면?\n오카리나(오 카리나)",
    "스페인 사람이 카리나를 보면?\n에스파냐",
    "스파이더맨이 은퇴할때 하는 말은?\n거...미안하게 됐수.",
    "군인이 귀를 뚫으면 안되는 이유는?\n귀 뚫 아미(Army)가 되니까",
    "공원이 탄 상태면 뭐라고 할까?\n파키스탄(Park is 탄)",
    "산소를 싫어하는 사람은?\n오뚜(O₂)기피자",
    "뭘 먹어도 다 맛있는 역은?\n대야미역"
];

module.exports = dadjokes ;